import { TouristSpot } from '@/types';

export const kanngouSpots: TouristSpot[] = [
  {
    "id": "kankou_1001",
    "name": "青山霊園",
    "description": "都内有数の大きな公園。総理大臣から元帥に至るまで様々な名士の墓がある。トイレあり。車は霊園内各所に駐車可能。墓の位置が分からなかったら管理事務所で地図を貰うと良い。...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6656277,
      "lng": 139.7220659,
      "address": "〒107-0062 東京都港区南青山２丁目３２−２"
    },
    "rating": 5,
    "images": [
      "/images/spots/青山霊園_20250714_121114.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1002",
    "name": "（株）フジテレビジョン",
    "description": "平日だったせいか、見学の人も少なくてゆっくりできました。昼の番組の生放送を少しだけ見学しました。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.626605,
      "lng": 139.774056,
      "address": "〒137-8088 東京都港区台場２丁目４−８"
    },
    "rating": 4,
    "images": [
      "/images/spots/（株）フジテレビジョン_20250714_121115.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～18時00分",
      "wednesday": "10時00分～18時00分",
      "thursday": "10時00分～18時00分",
      "friday": "10時00分～18時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1003",
    "name": "東京都美術館",
    "description": "ミロ展にお邪魔しました。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.7172113,
      "lng": 139.7729387,
      "address": "〒110-0007 東京都台東区上野公園８−３６"
    },
    "rating": 4,
    "images": [
      "/images/spots/東京都美術館_20250714_121116.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時30分～17時30分",
      "wednesday": "9時30分～17時30分",
      "thursday": "9時30分～17時30分",
      "friday": "9時30分～20時00分",
      "saturday": "9時30分～17時30分",
      "sunday": "9時30分～17時30分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1004",
    "name": "国立西洋美術館",
    "description": "平日の午後2時頃、常設展を訪れました。入館料は大人1名500円で、かなりリーズナブルだと思いました。たくさんの絵を楽しむことができて、とても幸せな気持ちになりました。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.71538690000001,
      "lng": 139.7758138,
      "address": "〒110-0007 東京都台東区上野公園７−７"
    },
    "rating": 5,
    "images": [
      "/images/spots/国立西洋美術館_20250714_121116.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時30分～17時30分",
      "wednesday": "9時30分～17時30分",
      "thursday": "9時30分～17時30分",
      "friday": "9時30分～20時00分",
      "saturday": "9時30分～20時00分",
      "sunday": "9時30分～17時30分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1005",
    "name": "ホテルモントレ ラ・スールギンザ",
    "description": "国際フォーラムLIVE鑑賞後、友人と泊まりました。会場まで徒歩15分くらいで着き、銀座などにも近く便利な場所でした。こじんまりパリ風の内装が女子好み。アメニティもたっぷり付いています。アフタヌーンティ...",
    "category": "hotels",
    "area": "tokyo",
    "location": {
      "lat": 35.6738746,
      "lng": 139.7693678,
      "address": "〒104-0061 東京都中央区銀座１丁目１０−１８"
    },
    "rating": 5,
    "images": [
      "/images/spots/ホテルモントレ_ラ・スールギンザ_20250714_113139.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "expensive",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1006",
    "name": "芝丸山古墳",
    "description": "前方後円墳。東京の都心に前方後円墳があることはあまり知られていないようですが、東京都で最も大きな古墳です。4世紀から5世紀にかけて築造されたと伝えられています。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6554382,
      "lng": 139.7478156,
      "address": "〒105-0011 東京都港区芝公園４丁目８−２５"
    },
    "rating": 3,
    "images": [
      "/images/spots/芝丸山古墳_20250714_121117.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1007",
    "name": "高輪大木戸跡",
    "description": "一国(イチコク(第一京浜国道・国道15号線))沿い、旧東海道大木戸に宝永7(1710)年に設置され、明六ツ(概ね午前6時頃)に開門、暮六ツ(概ね午後6時頃)に閉門した。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.639467,
      "lng": 139.7406425,
      "address": "〒108-0074 東京都港区高輪２丁目１９"
    },
    "rating": 4,
    "images": [
      "/images/spots/高輪大木戸跡_20250714_121118.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1008",
    "name": "大石良雄(別名:大石内蔵助)外十六人忠烈の跡",
    "description": "入ることは出来ませんが、窓があるので外から中が伺えます。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6399991,
      "lng": 139.7348477,
      "address": "〒108-0074 東京都港区高輪１丁目１６−６"
    },
    "rating": 4,
    "images": [
      "/images/spots/大石良雄(別名:大石内蔵助)外十六人忠烈の跡_20250714_121118.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1009",
    "name": "旅館加茂川",
    "description": "ウェルカムベビーの宿を探していた所、この旅館を見つけた。",
    "category": "hotels",
    "area": "tokyo",
    "location": {
      "lat": 35.7121877,
      "lng": 139.7957151,
      "address": "〒111-0032 東京都台東区浅草１丁目３０−１０"
    },
    "rating": 5,
    "images": [
      "/images/spots/旅館加茂川_20250714_121119.jpg"
    ],
    "openingHours": {},
    "priceRange": "expensive",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1010",
    "name": "東京交通会館",
    "description": "ここや向かいの読売ホールなども立替で無くなる予定なんですよね。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.67489019999999,
      "lng": 139.7643308,
      "address": "〒100-0006 東京都千代田区有楽町２丁目１０−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/東京交通会館_20250714_113140.jpg"
    ],
    "openingHours": {
      "monday": "8時00分～23時30分",
      "tuesday": "8時00分～23時30分",
      "wednesday": "8時00分～23時30分",
      "thursday": "8時00分～23時30分",
      "friday": "8時00分～23時30分",
      "saturday": "8時00分～23時30分",
      "sunday": "8時00分～23時30分"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1011",
    "name": "オイスターバー COVO （コボ）",
    "description": "オイスターの種類が多くて美味しかった。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6835299,
      "lng": 139.70299,
      "address": "〒151-0051 東京都渋谷区千駄ケ谷５丁目２０−１６"
    },
    "rating": 4,
    "images": [
      "/images/spots/オイスターバー_COVO_（コボ）_20250714_121121.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "16時00分～23時00分",
      "wednesday": "16時00分～23時00分",
      "thursday": "16時00分～23時00分",
      "friday": "16時00分～23時00分",
      "saturday": "12時00分～22時00分",
      "sunday": "12時00分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1012",
    "name": "豊島区立上り屋敷公園",
    "description": "滑り台、ベンチ、トイレ等あります。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7264919,
      "lng": 139.7052836,
      "address": "〒171-0021 東京都豊島区西池袋２丁目１４−２"
    },
    "rating": 3,
    "images": [
      "/images/spots/豊島区立上り屋敷公園_20250714_121121.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1013",
    "name": "両国江戸NOREN（江戸のれん）",
    "description": "ネットで見て行ってきましたが、スペースも狭くいまいちでした。もっと相撲に特化した雑貨の集積で、相撲力士をキャラクター化して、かわいいぬいぐるみマスコットのかばんに下げられるものから大きなもの、クレーン...",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6961788,
      "lng": 139.7927377,
      "address": "〒130-0015 東京都墨田区横網１丁目３−２０"
    },
    "rating": 2,
    "images": [
      "/images/spots/両国江戸NOREN（江戸のれん）_20250714_113142.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～23時00分",
      "tuesday": "10時00分～23時00分",
      "wednesday": "10時00分～23時00分",
      "thursday": "10時00分～23時00分",
      "friday": "10時00分～23時00分",
      "saturday": "10時00分～23時00分",
      "sunday": "10時00分～23時00分"
    },
    "priceRange": "moderate",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1014",
    "name": "東京スカイツリー",
    "description": "東京タワーよりも高い東京のシンボルタワー、スカイツリー。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.71006269999999,
      "lng": 139.8107004,
      "address": "〒131-0045 東京都墨田区押上１丁目１−２"
    },
    "rating": 5,
    "images": [
      "/images/spots/東京スカイツリー_20250714_121122.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～22時00分",
      "tuesday": "10時00分～22時00分",
      "wednesday": "10時00分～22時00分",
      "thursday": "10時00分～22時00分",
      "friday": "10時00分～22時00分",
      "saturday": "9時00分～22時00分",
      "sunday": "9時00分～22時00分"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1015",
    "name": "東京タワー",
    "description": "変わらぬ魅力と国際色豊かな雰囲気が楽しめる観光地",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6585805,
      "lng": 139.7454329,
      "address": "〒105-0011 東京都港区芝公園４丁目２−８"
    },
    "rating": 4,
    "images": [
      "/images/spots/東京タワー_20250714_121123.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～23時00分",
      "tuesday": "9時00分～23時00分",
      "wednesday": "9時00分～23時00分",
      "thursday": "9時00分～23時00分",
      "friday": "9時00分～23時00分",
      "saturday": "9時00分～23時00分",
      "sunday": "9時00分～23時00分"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1016",
    "name": "明治神宮",
    "description": "東京を観光するのであればやはり行きたいパワースポットではないでしょうか。都心にありながら緑で癒されます。鳥居をくぐって緑の中を歩き続けること約10分。本殿に漸くたどり着きます。外国人観光客の人気スポッ...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.67639760000001,
      "lng": 139.6993259,
      "address": "〒151-8557 東京都渋谷区代々木神園町１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/明治神宮_20250714_121123.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1017",
    "name": "東京ジョイポリス",
    "description": "お台場にある室内アトラクションが楽しめる施設。平日は待ち時間も少なくて快適です。子どもが楽しめるものが多いですが身長が110cm以上あれば乗れるアトラクションが多いです。",
    "category": "entertainment",
    "area": "tokyo",
    "location": {
      "lat": 35.62866,
      "lng": 139.775364,
      "address": "〒135-0091 東京都港区台場１丁目６−１ デックス東京ビーチ 3F～5F"
    },
    "rating": 5,
    "images": [
      "/images/spots/東京ジョイポリス_20250714_121124.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～20時00分",
      "tuesday": "10時00分～20時00分",
      "wednesday": "10時00分～20時00分",
      "thursday": "10時00分～20時00分",
      "friday": "10時00分～20時00分",
      "saturday": "10時00分～20時00分",
      "sunday": "10時00分～20時00分"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1018",
    "name": "東京ドーム",
    "description": "孫が読売ジャイアンツのビーナス（チア）のレッスン生になったことで",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.70563959999999,
      "lng": 139.7518913,
      "address": "〒112-0004 東京都文京区後楽１丁目３−６１"
    },
    "rating": 5,
    "images": [
      "/images/spots/東京ドーム_20250714_121124.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1019",
    "name": "靖國神社",
    "description": "「靖国神社」に行きました。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.69413600000001,
      "lng": 139.743849,
      "address": "〒102-0073 東京都千代田区九段北３丁目１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/靖國神社_20250714_113141.jpg"
    ],
    "openingHours": {
      "monday": "6時00分～18時00分",
      "tuesday": "6時00分～18時00分",
      "wednesday": "6時00分～18時00分",
      "thursday": "6時00分～18時00分",
      "friday": "6時00分～18時00分",
      "saturday": "6時00分～18時00分",
      "sunday": "6時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1020",
    "name": "皇居",
    "description": "皇居は歴史と自然が調和した素晴らしい場所です。子供と一緒に訪れるのは、特に意味深い体験でした。広大な庭園に足を踏み入れると、歴史の重みを感じながらも、子供たちが駆け回る姿に和みます。お子様が自然と触れ...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.685175,
      "lng": 139.7527995,
      "address": "〒100-8111 東京都千代田区千代田１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/皇居_20250714_113140.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時00分～11時15分, 13時30分～14時45分",
      "wednesday": "9時00分～11時15分, 13時30分～14時45分",
      "thursday": "9時00分～11時15分, 13時30分～14時45分",
      "friday": "9時00分～11時15分, 13時30分～14時45分",
      "saturday": "9時00分～11時15分, 13時30分～14時45分",
      "sunday": "休み"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1021",
    "name": "アーティゾン美術館",
    "description": "近現代のアート好きなら必ず満足いただけるでしょう。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6787634,
      "lng": 139.7718919,
      "address": "〒104-0031 東京都中央区京橋１丁目７−２"
    },
    "rating": 5,
    "images": [
      "/images/spots/アーティゾン美術館_20250714_121126.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～18時00分",
      "wednesday": "10時00分～18時00分",
      "thursday": "10時00分～18時00分",
      "friday": "10時00分～20時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "moderate",
    "tags": [
      "博物館"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1022",
    "name": "東京都写真美術館",
    "description": "5年ぶりの訪問。山手線内にこんな開けた空間があったのかと驚く。地下で行われた広島原爆展は学生無料。30周年記念展はこれまでみたことのある作家を再履修できた。...",
    "category": "entertainment",
    "area": "tokyo",
    "location": {
      "lat": 35.6416411,
      "lng": 139.7132893,
      "address": "〒153-0062 東京都目黒区三田１丁目１３−３ 恵比寿ガーデンプレイス内"
    },
    "rating": 4,
    "images": [
      "/images/spots/東京都写真美術館_20250714_121126.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～18時00分",
      "wednesday": "10時00分～18時00分",
      "thursday": "10時00分～20時00分",
      "friday": "10時00分～20時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1023",
    "name": "上野の森美術館",
    "description": "五大浮世絵師展を見に訪れました。土曜日15時を回った頃に到着しましたがチケットを持っていても、持っていなくも長蛇の列。しかしチケット買った方が多少早い。館内も人が多く閉館時間も迫っていたので、見たい絵...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7127355,
      "lng": 139.7746843,
      "address": "〒110-0007 東京都台東区上野公園１−２"
    },
    "rating": 5,
    "images": [
      "/images/spots/上野の森美術館_20250714_121127.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～17時00分",
      "tuesday": "10時00分～17時00分",
      "wednesday": "10時00分～17時00分",
      "thursday": "10時00分～17時00分",
      "friday": "10時00分～17時00分",
      "saturday": "10時00分～17時00分",
      "sunday": "10時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1024",
    "name": "江戸東京博物館",
    "description": "【価格も高くなく、暇つぶしや勉強にもいい】",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6965972,
      "lng": 139.7957336,
      "address": "〒130-0015 東京都墨田区横網１丁目４−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/江戸東京博物館_20250714_121127.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1025",
    "name": "東京都庭園美術館",
    "description": "東京都庭園美術館・旧朝香宮邸を見学してきました😃🙌",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6369465,
      "lng": 139.7190408,
      "address": "〒108-0071 東京都港区白金台５丁目２１−９"
    },
    "rating": 5,
    "images": [
      "/images/spots/東京都庭園美術館_20250714_121128.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～18時00分",
      "wednesday": "10時00分～18時00分",
      "thursday": "10時00分～18時00分",
      "friday": "10時00分～18時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1026",
    "name": "国立科学博物館",
    "description": "国立科学博物館は、大人も子どもも楽しめる、日本の科学技術や自然史を学べる充実した博物館です。建物自体が重厚感あるデザインで、入った瞬間からワクワクが止まりません。展示内容は非常に幅広く、恐竜の化石から...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7164273,
      "lng": 139.7763336,
      "address": "〒110-8718 東京都台東区上野公園７−２０"
    },
    "rating": 5,
    "images": [
      "/images/spots/国立科学博物館_20250714_121128.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時00分～17時00分",
      "wednesday": "9時00分～17時00分",
      "thursday": "9時00分～17時00分",
      "friday": "9時00分～17時00分",
      "saturday": "9時00分～17時00分",
      "sunday": "9時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1027",
    "name": "国立新美術館",
    "description": "新国立美術館は、その独特な建築デザインと開放感あふれる空間がとても印象的でした。建物自体がアート作品のようで、特にガラスのカーテンウォール越しに差し込む自然光が、館内を柔らかく照らしており、非常に心地...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.66528900000001,
      "lng": 139.726374,
      "address": "〒106-8558 東京都港区六本木７丁目２２−２"
    },
    "rating": 3,
    "images": [
      "/images/spots/国立新美術館_20250714_121129.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～18時00分",
      "tuesday": "休み",
      "wednesday": "10時00分～18時00分",
      "thursday": "10時00分～18時00分",
      "friday": "10時00分～18時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1028",
    "name": "東京国立博物館",
    "description": "水曜日の午後から蔦屋重三郎関連の展示会を観に訪れました。チケット購入に15分、入り口で入場するのに20分待ちました。館内は混雑している上に薄暗く展示物のサイズが小さいので順番を待ってしっかり鑑賞したら...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7188351,
      "lng": 139.7765215,
      "address": "〒110-8712 東京都台東区上野公園１３−９"
    },
    "rating": 4,
    "images": [
      "/images/spots/東京国立博物館_20250714_121129.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時30分～17時00分",
      "wednesday": "9時30分～17時00分",
      "thursday": "9時30分～17時00分",
      "friday": "9時30分～20時00分",
      "saturday": "9時30分～20時00分",
      "sunday": "9時30分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1029",
    "name": "がすてなーに ガスの科学館",
    "description": "小学生位までの子がSDGsなどを遊びながら学べる施設。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6518383,
      "lng": 139.792461,
      "address": "〒135-0061 東京都江東区豊洲６丁目１−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/がすてなーに_ガスの科学館_20250714_121130.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時30分～17時00分",
      "wednesday": "9時30分～17時00分",
      "thursday": "9時30分～17時00分",
      "friday": "9時30分～17時00分",
      "saturday": "9時30分～17時00分",
      "sunday": "9時30分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1030",
    "name": "山種美術館",
    "description": "2024年秋、福田平八郎×琳派に行きました。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.65315019999999,
      "lng": 139.7136591,
      "address": "〒150-0012 東京都渋谷区広尾３丁目１２−３６"
    },
    "rating": 4,
    "images": [
      "/images/spots/山種美術館_20250714_121131.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～17時00分",
      "wednesday": "10時00分～17時00分",
      "thursday": "10時00分～17時00分",
      "friday": "10時00分～17時00分",
      "saturday": "10時00分～17時00分",
      "sunday": "10時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1031",
    "name": "RESTAURANT PLATINUM FISH マーチエキュート神田万世橋店",
    "description": "食事はとても美味しくて、電車がレストランの両側を通り過ぎていくのも見られて、とても楽しい食事体験でした。...",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6973382,
      "lng": 139.7698816,
      "address": "〒101-0041 東京都千代田区神田須田町１丁目２５−４ マーチエキュート神田万世橋 2F"
    },
    "rating": 5,
    "images": [
      "/images/spots/RESTAURANT_PLATINUM_FISH_マーチエキュート神田万世橋店_20250714_121132.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～22時00分",
      "tuesday": "11時00分～22時00分",
      "wednesday": "11時00分～22時00分",
      "thursday": "11時00分～22時00分",
      "friday": "11時00分～22時00分",
      "saturday": "11時00分～22時00分",
      "sunday": "11時00分～20時00分"
    },
    "priceRange": "moderate",
    "tags": [
      "博物館"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1032",
    "name": "根津美術館",
    "description": "この時期1ヶ月程特別展として、所蔵する国宝、重要文化財が鑑賞出来るので、庭園の散策と合わせて伺いました。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.66225680000001,
      "lng": 139.7170937,
      "address": "〒107-0062 東京都港区南青山６丁目５−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/根津美術館_20250714_121132.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～17時00分",
      "wednesday": "10時00分～17時00分",
      "thursday": "10時00分～17時00分",
      "friday": "10時00分～17時00分",
      "saturday": "10時00分～17時00分",
      "sunday": "10時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1033",
    "name": "目黒寄生虫館",
    "description": "1953年開館の私立博物館ですが、寄付金などで運営しており、入場無料です。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6316814,
      "lng": 139.7066661,
      "address": "〒153-0064 東京都目黒区下目黒４丁目１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/目黒寄生虫館_20250714_121133.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "休み",
      "wednesday": "10時00分～17時00分",
      "thursday": "10時00分～17時00分",
      "friday": "10時00分～17時00分",
      "saturday": "10時00分～17時00分",
      "sunday": "10時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1034",
    "name": "東京国立近代美術館",
    "description": "ヒルマアフクリント展を見に行きました。とても良い展示でした。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6905432,
      "lng": 139.7546932,
      "address": "〒102-0091 東京都千代田区北の丸公園３−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/東京国立近代美術館_20250714_113142.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1035",
    "name": "鳩山会館",
    "description": "文京区音羽。日本を代表する政治家一族・鳩山家の邸宅として使われていた建物です。1924年、後に第52代〜54代内閣総理大臣を務める事になる鳩山一郎がこの邸宅を建てました。設計を手掛けたのは丸の内の明治...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7138211,
      "lng": 139.7312132,
      "address": "〒112-0013 東京都文京区音羽１丁目７−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/鳩山会館_20250714_121134.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "10時00分～16時00分",
      "wednesday": "10時00分～16時00分",
      "thursday": "10時00分～16時00分",
      "friday": "10時00分～16時00分",
      "saturday": "10時00分～16時00分",
      "sunday": "10時00分～16時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1036",
    "name": "大倉集古館",
    "description": "ホテルオークラの向かいにある集古館です。2階建てで地下1階にも展示があるのでなかなか見ごたえがあります。現在は能の展示を開催しており江戸時代の能面や衣装を見ることができました。...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6670149,
      "lng": 139.7433053,
      "address": "〒105-0001 東京都港区虎ノ門２丁目１０−３"
    },
    "rating": 4,
    "images": [
      "/images/spots/大倉集古館_20250714_113147.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1037",
    "name": "岡本太郎記念館",
    "description": "55年前の大阪万博のシンボル、太陽の塔で有名な岡本太郎の記念館です。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.66130799999999,
      "lng": 139.715583,
      "address": "〒107-0062 東京都港区南青山６丁目１−１９"
    },
    "rating": 4,
    "images": [
      "/images/spots/岡本太郎記念館_20250714_121135.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～18時00分",
      "tuesday": "休み",
      "wednesday": "10時00分～18時00分",
      "thursday": "10時00分～18時00分",
      "friday": "10時00分～18時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1038",
    "name": "ミュゼ浜口陽三・ヤマサコレクション",
    "description": "半蔵門線水天宮前駅、出口3か4からが近いです。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6816811,
      "lng": 139.7858924,
      "address": "〒103-0014 東京都中央区日本橋蛎殻町１丁目３５−７ ＨＳビル"
    },
    "rating": 4,
    "images": [
      "/images/spots/ミュゼ浜口陽三・ヤマサコレクション_20250714_113143.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "11時00分～17時00分",
      "wednesday": "11時00分～17時00分",
      "thursday": "11時00分～17時00分",
      "friday": "11時00分～17時00分",
      "saturday": "10時00分～17時00分",
      "sunday": "10時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1039",
    "name": "荒川西新井緑地帯",
    "description": "いずみ記念病院の目の前辺りの河川敷グランドです⚾",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7601032,
      "lng": 139.7903535,
      "address": "〒123-0851 東京都足立区梅田４丁目"
    },
    "rating": 5,
    "images": [
      "/images/spots/荒川西新井緑地帯_20250714_121136.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1040",
    "name": "明治神宮外苑",
    "description": "代々木に約20年住み、神宮外苑を散歩したり夜にランニングするのが日常でした。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.67543990000001,
      "lng": 139.7182668,
      "address": "〒160-0013 東京都新宿区霞ヶ丘町１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/明治神宮外苑_20250714_121137.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1041",
    "name": "浜離宮恩賜庭園",
    "description": "It is a healing space where you can forget the hustle and bustle of the city and feel the nature clo...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6596559,
      "lng": 139.7634091,
      "address": "〒104-0046 東京都中央区浜離宮庭園１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/浜離宮恩賜庭園_20250714_113141.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～17時00分",
      "tuesday": "9時00分～17時00分",
      "wednesday": "9時00分～17時00分",
      "thursday": "9時00分～17時00分",
      "friday": "9時00分～17時00分",
      "saturday": "9時00分～17時00分",
      "sunday": "9時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1042",
    "name": "古川親水公園",
    "description": "地元に愛されるアジサイ名所です。私もここで育ったこともあり感謝を込めて撮らせていただきました。...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6754991,
      "lng": 139.8745453,
      "address": "〒134-0013 東京都江戸川区江戸川６丁目"
    },
    "rating": 4,
    "images": [
      "/images/spots/古川親水公園_20250714_121138.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1043",
    "name": "小石川後楽園",
    "description": "水戸偕楽園のボランティアガイドさんから「偕楽園の梅は、斉昭公が江戸上屋敷（後楽園）から移植されたのが始まり」とお聞きして以来、機会が有れば訪れたいと願っていました。この日（2025年4月6日）野球観戦...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.70569130000001,
      "lng": 139.7492718,
      "address": "〒112-0004 東京都文京区後楽１丁目６−６"
    },
    "rating": 5,
    "images": [
      "/images/spots/小石川後楽園_20250714_121139.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～17時00分",
      "tuesday": "9時00分～17時00分",
      "wednesday": "9時00分～17時00分",
      "thursday": "9時00分～17時00分",
      "friday": "9時00分～17時00分",
      "saturday": "9時00分～17時00分",
      "sunday": "9時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1044",
    "name": "新宿御苑",
    "description": "私の一番愛する公園です。新宿駅に位置する広大な国民公園で、自然と歴史が調和した憩いの場です。新宿の一等地にも関わらず、総面積面積は約58.3ヘクタール（約18万坪）、公園の周囲は約3.5kmと広大です...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.68517629999999,
      "lng": 139.7100517,
      "address": "〒160-0014 東京都新宿区内藤町１１"
    },
    "rating": 5,
    "images": [
      "/images/spots/新宿御苑_20250714_121139.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時00分～18時30分",
      "wednesday": "9時00分～18時30分",
      "thursday": "9時00分～18時30分",
      "friday": "9時00分～18時30分",
      "saturday": "9時00分～18時30分",
      "sunday": "9時00分～18時30分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1045",
    "name": "八芳園",
    "description": "12月の後半に会社関係の忘年会で訪れました。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.63819470000001,
      "lng": 139.7279589,
      "address": "〒108-8631 東京都港区白金台１丁目１−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/八芳園_20250714_121140.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～19時00分",
      "tuesday": "10時00分～19時00分",
      "wednesday": "10時00分～19時00分",
      "thursday": "10時00分～19時00分",
      "friday": "10時00分～19時00分",
      "saturday": "9時30分～19時30分",
      "sunday": "9時30分～19時30分"
    },
    "priceRange": "moderate",
    "tags": [
      "公園"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1046",
    "name": "有栖川宮記念公園",
    "description": "素晴らしい日本庭園👍 日本古来の林泉式の修景により、高雅な自然趣味の庭園となっております。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6520827,
      "lng": 139.7257986,
      "address": "〒106-0047 東京都港区南麻布５丁目７−２９"
    },
    "rating": 4,
    "images": [
      "/images/spots/有栖川宮記念公園_20250714_121141.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1047",
    "name": "日比谷花壇 本社",
    "description": "7年ほど続けて、お世話になった方へのお祝いに、こちらの小さな花束を贈ってきました",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.651846,
      "lng": 139.735995,
      "address": "〒106-8587 東京都港区南麻布１丁目６−３０"
    },
    "rating": 1,
    "images": [
      "/images/spots/日比谷花壇_本社_20250714_121141.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～18時00分",
      "tuesday": "9時00分～18時00分",
      "wednesday": "9時00分～18時00分",
      "thursday": "9時00分～18時00分",
      "friday": "9時00分～18時00分",
      "saturday": "休み",
      "sunday": "休み"
    },
    "priceRange": "budget",
    "tags": [
      "公園"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1048",
    "name": "旧岩崎邸庭園",
    "description": "台東区池之端。三菱財閥の岩崎家の茅町本邸。国の重要文化財。1878年、三菱財閥の創始者・岩崎彌太郎がこの地に屋敷を構え、岩崎久彌に引き継がれました。三菱財閥の岩崎家に相応しい堂々たる建物は、洋館・和館...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7099507,
      "lng": 139.7675841,
      "address": "〒110-0008 東京都台東区池之端１丁目３−４５"
    },
    "rating": 5,
    "images": [
      "/images/spots/旧岩崎邸庭園_20250714_121142.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～17時00分",
      "tuesday": "9時00分～17時00分",
      "wednesday": "9時00分～17時00分",
      "thursday": "9時00分～17時00分",
      "friday": "9時00分～17時00分",
      "saturday": "9時00分～17時00分",
      "sunday": "9時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1049",
    "name": "皇居東御苑",
    "description": "ゴールデンウィーク後半に家族で訪れました。10時頃に到着。入り口は少し人の流れが出来ていましたが苑内が広大のため混雑にはならずゆっくり散策が出来ました。事前にマップで確認していましたが体感としてはそれ...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6867824,
      "lng": 139.7571445,
      "address": "〒100-8111 東京都千代田区千代田１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/皇居東御苑_20250714_113149.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "9時00分～16時00分",
      "wednesday": "9時00分～16時00分",
      "thursday": "9時00分～16時00分",
      "friday": "休み",
      "saturday": "9時00分～16時00分",
      "sunday": "9時00分～16時00分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1050",
    "name": "向島百花園",
    "description": "温かくお天気に恵まれた土曜日で、梅祭りの時期だったので人出も多く活気がありました。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7242145,
      "lng": 139.8156006,
      "address": "〒131-0032 東京都墨田区東向島３丁目１８−３"
    },
    "rating": 4,
    "images": [
      "/images/spots/向島百花園_20250714_121143.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～17時00分",
      "tuesday": "9時00分～17時00分",
      "wednesday": "9時00分～17時00分",
      "thursday": "9時00分～17時00分",
      "friday": "9時00分～17時00分",
      "saturday": "9時00分～17時00分",
      "sunday": "9時00分～17時00分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1051",
    "name": "落合中央公園 野球場",
    "description": "照明設備のある広いグランド。利用用途は野球、ソフトボール、サッカーなど。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7121793,
      "lng": 139.6933785,
      "address": "〒161-0034 東京都新宿区上落合１丁目２"
    },
    "rating": 3,
    "images": [
      "/images/spots/落合中央公園_野球場_20250714_121143.jpg"
    ],
    "openingHours": {
      "monday": "6時00分～22時00分",
      "tuesday": "6時00分～22時00分",
      "wednesday": "6時00分～22時00分",
      "thursday": "6時00分～22時00分",
      "friday": "6時00分～22時00分",
      "saturday": "6時00分～22時00分",
      "sunday": "6時00分～22時00分"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1052",
    "name": "夢の島公園",
    "description": "6月下旬に訪問した。平日だったということもあるけどいまどき夢の島公園に行く人なんて少数派でしょ・・・・という感想かな。大昔は大注目された地でしたがね。海の公園なのに清々しい海風が全く感じられない。季節...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6511238,
      "lng": 139.82782,
      "address": "〒136-0081 東京都江東区夢の島２丁目１"
    },
    "rating": 3,
    "images": [
      "/images/spots/夢の島公園_20250714_121144.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1053",
    "name": "木場公園",
    "description": "色んな楽しみが出来るとても広い公園🏞️",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.67677400000001,
      "lng": 139.8076561,
      "address": "〒135-0023 東京都江東区平野４丁目６−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/木場公園_20250714_121144.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1054",
    "name": "世田谷区立蛇崩川緑道",
    "description": "蛇崩川の上に造られた緑道で玉川通りから、駒繋神社の前を通り、下馬1丁目まで続く延長3キロの遊歩道です。四季折々、楽しめる植樹が有り散歩には最高です。道中にはベンチが適度に配備されている。...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.63989720000001,
      "lng": 139.6860099,
      "address": "〒154-0002 東京都世田谷区下馬１丁目８−８"
    },
    "rating": 4,
    "images": [
      "/images/spots/世田谷区立蛇崩川緑道_20250714_121145.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1055",
    "name": "台場公園",
    "description": "国指定史跡 台場公園 第三台場",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6335545,
      "lng": 139.7720782,
      "address": "〒135-0091 東京都港区台場１丁目１０−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/台場公園_20250714_121146.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1056",
    "name": "飛鳥山公園",
    "description": "江戸から続く桜の名所の一つ",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.7504718,
      "lng": 139.7388228,
      "address": "〒114-0002 東京都北区王子１丁目１−３"
    },
    "rating": 4,
    "images": [
      "/images/spots/飛鳥山公園_20250714_121146.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "budget",
    "tags": [
      "公園",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1057",
    "name": "あめ細工吉原 千駄木アトリエ",
    "description": "2019年2月3日に伺いました。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.725004,
      "lng": 139.760796,
      "address": "〒113-0022 東京都文京区千駄木１丁目２３−５ 巴ビル １F"
    },
    "rating": 5,
    "images": [
      "/images/spots/あめ細工吉原_千駄木アトリエ_20250714_121147.jpg"
    ],
    "openingHours": {},
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1058",
    "name": "ROUTE BOOKS",
    "description": "金曜日の14時ごろ来店。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.71392959999999,
      "lng": 139.7807258,
      "address": "〒110-0015 東京都台東区東上野４丁目１４−３"
    },
    "rating": 4,
    "images": [
      "/images/spots/ROUTE_BOOKS_20250714_121147.jpg"
    ],
    "openingHours": {
      "monday": "12時00分～19時00分",
      "tuesday": "12時00分～19時00分",
      "wednesday": "12時00分～19時00分",
      "thursday": "12時00分～19時00分",
      "friday": "12時00分～19時00分",
      "saturday": "12時00分～19時00分",
      "sunday": "12時00分～19時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1059",
    "name": "スパイラル",
    "description": "素敵な個展が見られました",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6636806,
      "lng": 139.711596,
      "address": "〒107-0062 東京都港区南青山５丁目６−２３"
    },
    "rating": 5,
    "images": [
      "/images/spots/スパイラル_20250714_121148.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～19時00分",
      "tuesday": "11時00分～19時00分",
      "wednesday": "11時00分～19時00分",
      "thursday": "11時00分～19時00分",
      "friday": "11時00分～19時00分",
      "saturday": "11時00分～19時00分",
      "sunday": "11時00分～19時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1060",
    "name": "Artbar星男",
    "description": "星男さんのまろやかで繊細な味のランチカレー！",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6901178,
      "lng": 139.7073592,
      "address": "〒160-0022 東京都新宿区新宿２丁目６−８ 小沢ビル 1F"
    },
    "rating": 5,
    "images": [
      "/images/spots/Artbar星男_20250714_121149.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～17時00分",
      "tuesday": "11時00分～17時00分",
      "wednesday": "11時00分～17時00分",
      "thursday": "11時00分～17時00分",
      "friday": "11時00分～17時00分",
      "saturday": "11時00分～17時00分",
      "sunday": "12時00分～16時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1061",
    "name": "銀座の金沢",
    "description": "飲み放題付きで一万円のコースを頂きました。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6720588,
      "lng": 139.7617169,
      "address": "〒104-0061 東京都中央区銀座５丁目１−８ 銀座MSビル"
    },
    "rating": 3,
    "images": [
      "/images/spots/銀座の金沢_20250714_121149.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～22時00分",
      "tuesday": "11時30分～22時00分",
      "wednesday": "11時30分～22時00分",
      "thursday": "11時30分～22時00分",
      "friday": "11時30分～22時00分",
      "saturday": "11時30分～22時00分",
      "sunday": "11時30分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1062",
    "name": "TOTOギャラリー・間",
    "description": "年数回、建築に関するセンスの良い企画展を開催しています。企画に合わせた書籍出版やイベントがあります。階下の書店には建築系の書籍や雑誌が充実、掘り出し物もあります。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6674967,
      "lng": 139.7267444,
      "address": "〒107-0062 東京都港区南青山１丁目２４−３ TOTO乃木坂ビル"
    },
    "rating": 5,
    "images": [
      "/images/spots/TOTOギャラリー・間_20250714_121150.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1063",
    "name": "タカ・イシイギャラリー",
    "description": "いつも素晴らしい作品を展示されているので、機会があればいつも足を運んでいます...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6616289,
      "lng": 139.7312219,
      "address": "〒106-0032 東京都港区六本木６丁目５−２４ complex665 3F"
    },
    "rating": 5,
    "images": [
      "/images/spots/タカ・イシイギャラリー_20250714_121151.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "12時00分～19時00分",
      "wednesday": "12時00分～19時00分",
      "thursday": "12時00分～19時00分",
      "friday": "12時00分～19時00分",
      "saturday": "12時00分～19時00分",
      "sunday": "休み"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1064",
    "name": "小山登美夫ギャラリー六本木",
    "description": "スペースは広くないが、ビル内に行くつかのギャラリーが揃う。ライアンの写真展するには少し規模が狭い印象…でも、彼の作品を観れるのは嬉しい事✨...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.661568,
      "lng": 139.731078,
      "address": "〒106-0032 東京都港区六本木６丁目５−２４ complex665 2F"
    },
    "rating": 4,
    "images": [
      "/images/spots/小山登美夫ギャラリー六本木_20250714_121151.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "11時00分～19時00分",
      "wednesday": "11時00分～19時00分",
      "thursday": "11時00分～19時00分",
      "friday": "11時00分～19時00分",
      "saturday": "11時00分～19時00分",
      "sunday": "休み"
    },
    "priceRange": "budget",
    "tags": [
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1065",
    "name": "バンビナート ギャラリー",
    "description": "廃校舎を活用した室内がおしゃれ...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6948119,
      "lng": 139.7792996,
      "address": "〒101-0031 東京都千代田区東神田１丁目７−１０ 神田KIビル 2F"
    },
    "rating": 5,
    "images": [
      "/images/spots/バンビナート_ギャラリー_20250714_113147.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1066",
    "name": "print gallery tokyo",
    "description": "タイポグラフィにまつわる展示をしています...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6899182,
      "lng": 139.7205191,
      "address": "〒160-0006 東京都新宿区舟町９−２−１１３"
    },
    "rating": 3,
    "images": [
      "/images/spots/print_gallery_tokyo_20250714_121153.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1067",
    "name": "スカイザバスハウス",
    "description": "アルファベットで「スカイ·ザ·バス·ハウス」とあるので、少しだけややこしい画廊⁉️",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.72177500000001,
      "lng": 139.77049,
      "address": "〒110-0001 東京都台東区谷中６丁目１−２３ 柏湯跡"
    },
    "rating": 5,
    "images": [
      "/images/spots/スカイザバスハウス_20250714_121153.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "12時00分～18時00分",
      "wednesday": "12時00分～18時00分",
      "thursday": "12時00分～18時00分",
      "friday": "12時00分～18時00分",
      "saturday": "12時00分～18時00分",
      "sunday": "休み"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1068",
    "name": "淡路町カフェ カプチェット・ロッソ",
    "description": "日替わりのきのこパスタランチ注文。お昼過ぎに行ったお陰かゆっくり食事ができました、ドリンクセットでリーズナブルと思います。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6961243,
      "lng": 139.7673053,
      "address": "〒101-0063 東京都千代田区神田淡路町２丁目１ クオリア御茶ノ水 1F"
    },
    "rating": 4,
    "images": [
      "/images/spots/淡路町カフェ_カプチェット・ロッソ_20250714_121153.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～18時00分",
      "tuesday": "11時30分～21時00分",
      "wednesday": "11時30分～21時00分",
      "thursday": "11時30分～21時00分",
      "friday": "11時30分～21時00分",
      "saturday": "11時30分～18時00分",
      "sunday": "11時30分～18時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1069",
    "name": "キャメリッシュ ギャラリー＆カフェ",
    "description": "カレーもオリーブも美味しかったです✨",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.66197890000001,
      "lng": 139.7274933,
      "address": "〒106-0031 東京都港区西麻布１丁目３−６ 六本木アゼリアビル 1F"
    },
    "rating": 4,
    "images": [
      "/images/spots/キャメリッシュ_ギャラリー＆カフェ_20250714_121154.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～17時00分",
      "tuesday": "休み",
      "wednesday": "11時30分～22時00分",
      "thursday": "11時30分～22時00分",
      "friday": "11時30分～22時00分",
      "saturday": "11時30分～22時00分",
      "sunday": "11時30分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1070",
    "name": "ギャラリーＭＵＫＯＵＤＡ",
    "description": "ギャラリーＭＵＫＯＵＤＡは東京の魅力的な観光スポットです。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.671153,
      "lng": 139.762479,
      "address": "〒104-0061 東京都中央区銀座６丁目６−１９"
    },
    "rating": null,
    "images": [
      "/images/spots/ギャラリーＭＵＫＯＵＤＡ_20250714_121155.jpg"
    ],
    "openingHours": {},
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1071",
    "name": "TARO NASU",
    "description": "Art gallery...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6619179,
      "lng": 139.7314889,
      "address": "〒106-0032 東京都港区六本木６丁目６−９ ピラミデビル4F"
    },
    "rating": 4,
    "images": [
      "/images/spots/TARO_NASU_20250714_121156.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "11時00分～19時00分",
      "wednesday": "11時00分～19時00分",
      "thursday": "11時00分～19時00分",
      "friday": "11時00分～19時00分",
      "saturday": "11時00分～19時00分",
      "sunday": "休み"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1072",
    "name": "Up & Coming（多摩美術大学）",
    "description": "２階の一番奥なので見逃さないように。...",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6719005,
      "lng": 139.7144441,
      "address": "〒150-0001 東京都渋谷区神宮前３丁目４２−１８"
    },
    "rating": 5,
    "images": [
      "/images/spots/Up_&_Coming（多摩美術大学）_20250714_121157.jpg"
    ],
    "openingHours": {
      "monday": "12時00分～19時00分",
      "tuesday": "休み",
      "wednesday": "12時00分～19時00分",
      "thursday": "12時00分～19時00分",
      "friday": "12時00分～20時00分",
      "saturday": "12時00分～20時00分",
      "sunday": "12時00分～19時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1073",
    "name": "パナソニック汐留美術館",
    "description": "土日祝などのこみそうな日は事前予約になっています。",
    "category": "sightseeing",
    "area": "tokyo",
    "location": {
      "lat": 35.6659066,
      "lng": 139.7619241,
      "address": "〒105-8301 東京都港区東新橋１丁目５−１ パナソニック東京汐留ビル 4階"
    },
    "rating": 4,
    "images": [
      "/images/spots/パナソニック汐留美術館_20250714_121157.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～18時00分",
      "tuesday": "10時00分～18時00分",
      "wednesday": "休み",
      "thursday": "10時00分～18時00分",
      "friday": "10時00分～18時00分",
      "saturday": "10時00分～18時00分",
      "sunday": "10時00分～18時00分"
    },
    "priceRange": "budget",
    "tags": [
      "博物館",
      "観光地"
    ],
    "reviews": []
  },
  {
    "id": "kankou_1074",
    "name": "CALLAS Cafe&BAR",
    "description": "素敵な空間に居心地の良さを感じました。...",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6676518,
      "lng": 139.6875572,
      "address": "〒151-0063 東京都渋谷区富ケ谷２丁目４５−２１"
    },
    "rating": 5,
    "images": [
      "/images/spots/CALLAS_Cafe&BAR_20250714_121157.jpg"
    ],
    "openingHours": {
      "monday": "19時00分～3時00分",
      "tuesday": "19時00分～3時00分",
      "wednesday": "19時00分～3時00分",
      "thursday": "19時00分～3時00分",
      "friday": "19時00分～3時00分",
      "saturday": "19時00分～3時00分",
      "sunday": "休み"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1075",
    "name": "マロニエゲート銀座2",
    "description": "¥5,000の買い物で2時間で無料の駐車場を利用してます。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6737054,
      "lng": 139.7651517,
      "address": "〒104-0061 東京都中央区銀座３丁目２−１"
    },
    "rating": 3,
    "images": [
      "/images/spots/マロニエゲート銀座2_20250714_121158.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～21時00分",
      "tuesday": "11時00分～21時00分",
      "wednesday": "11時00分～21時00分",
      "thursday": "11時00分～21時00分",
      "friday": "11時00分～21時00分",
      "saturday": "11時00分～21時00分",
      "sunday": "11時00分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1076",
    "name": "ひろしまブランドショップTAU",
    "description": "まるで広島旅行をしているようで、店内には様々なお土産や特産品が所狭しと並んでいます♪",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6742989,
      "lng": 139.7673617,
      "address": "〒104-0061 東京都中央区銀座１丁目６−１０ 銀座上一ビルディング B1〜3F"
    },
    "rating": 3,
    "images": [
      "/images/spots/ひろしまブランドショップTAU_20250714_121159.jpg"
    ],
    "openingHours": {
      "monday": "10時30分～20時00分",
      "tuesday": "10時30分～20時00分",
      "wednesday": "10時30分～20時00分",
      "thursday": "10時30分～20時00分",
      "friday": "10時30分～20時00分",
      "saturday": "10時30分～20時00分",
      "sunday": "10時30分～20時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1077",
    "name": "アーバンドック ららぽーと豊洲",
    "description": "ゴールデンウィークの中日にお伺いいたしました。家族連れで賑わっており、どのレストランも満席で活気のあるショッピングセンターでした。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.65558230000001,
      "lng": 139.7926634,
      "address": "〒135-0061 東京都江東区豊洲２丁目４−９"
    },
    "rating": 3,
    "images": [
      "/images/spots/アーバンドック_ららぽーと豊洲_20250714_121159.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～21時00分",
      "tuesday": "10時00分～21時00分",
      "wednesday": "10時00分～21時00分",
      "thursday": "10時00分～21時00分",
      "friday": "10時00分～21時00分",
      "saturday": "10時00分～21時00分",
      "sunday": "10時00分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1078",
    "name": "アトレ四谷",
    "description": "1階は、パン屋スープ屋コーヒー屋にイートインがあり、土日はちょっと混みます。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.68619809999999,
      "lng": 139.7301684,
      "address": "〒160-0004 東京都新宿区四谷１丁目５−２５"
    },
    "rating": 3,
    "images": [
      "/images/spots/アトレ四谷_20250714_121200.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～21時00分",
      "tuesday": "10時00分～21時00分",
      "wednesday": "10時00分～21時00分",
      "thursday": "10時00分～21時00分",
      "friday": "10時00分～21時00分",
      "saturday": "10時00分～21時00分",
      "sunday": "10時00分～20時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1079",
    "name": "日比谷シャンテ",
    "description": "各お店のターゲット層が５０代とかからってイメージです。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6731283,
      "lng": 139.7598772,
      "address": "〒100-0006 東京都千代田区有楽町１丁目２−２"
    },
    "rating": 4,
    "images": [
      "/images/spots/日比谷シャンテ_20250714_121201.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～20時00分",
      "tuesday": "11時00分～20時00分",
      "wednesday": "11時00分～20時00分",
      "thursday": "11時00分～20時00分",
      "friday": "11時00分～20時00分",
      "saturday": "11時00分～20時00分",
      "sunday": "11時00分～20時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1080",
    "name": "グランスタ東京",
    "description": "ほとんど10時開店で食事できなかった。ベンチはほぼ空きなし。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6798702,
      "lng": 139.7675145,
      "address": "〒100-0005 東京都千代田区丸の内１丁目９−１ JR東日本 東京駅構内 B1～1F"
    },
    "rating": 5,
    "images": [
      "/images/spots/グランスタ東京_20250714_121201.jpg"
    ],
    "openingHours": {
      "monday": "8時00分～22時00分",
      "tuesday": "8時00分～22時00分",
      "wednesday": "8時00分～22時00分",
      "thursday": "8時00分～22時00分",
      "friday": "8時00分～22時00分",
      "saturday": "8時00分～22時00分",
      "sunday": "8時00分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1081",
    "name": "渋谷マークシティ",
    "description": "広くて、とても素敵な場所🐻",
    "category": "hotels",
    "area": "tokyo",
    "location": {
      "lat": 35.6581085,
      "lng": 139.6986263,
      "address": "〒150-0043 東京都渋谷区道玄坂１丁目１２−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/渋谷マークシティ_20250714_121202.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～23時00分",
      "tuesday": "10時00分～23時00分",
      "wednesday": "10時00分～23時00分",
      "thursday": "10時00分～23時00分",
      "friday": "10時00分～23時00分",
      "saturday": "10時00分～23時00分",
      "sunday": "10時00分～23時00分"
    },
    "priceRange": "expensive",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1082",
    "name": "WATERRAS｜ワテラス",
    "description": "WATERRAS、それは都会の喧騒を忘れさせてくれる、緑豊かなオアシス。神田淡路町という地に佇むこの複合施設は、オフィス、商業施設、住宅が一体となり、新しいライフスタイルを提案しています。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6975141,
      "lng": 139.7675829,
      "address": "〒101-0063 東京都千代田区神田淡路町２丁目 101､105"
    },
    "rating": 4,
    "images": [
      "/images/spots/WATERRAS｜ワテラス_20250714_121202.jpg"
    ],
    "openingHours": {
      "monday": "7時00分～23時00分",
      "tuesday": "7時00分～23時00分",
      "wednesday": "7時00分～23時00分",
      "thursday": "7時00分～23時00分",
      "friday": "7時00分～23時00分",
      "saturday": "7時00分～23時00分",
      "sunday": "7時00分～23時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1083",
    "name": "ユイト アネックス浮世小路千疋屋ビル",
    "description": "禁煙席のインテリアが素敵です。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6870445,
      "lng": 139.7739622,
      "address": "〒103-0022 東京都中央区日本橋室町２丁目４−１"
    },
    "rating": 3,
    "images": [
      "/images/spots/ユイト_アネックス浮世小路千疋屋ビル_20250714_121203.jpg"
    ],
    "openingHours": {
      "monday": "7時00分～23時00分",
      "tuesday": "7時00分～23時00分",
      "wednesday": "7時00分～23時00分",
      "thursday": "7時00分～23時00分",
      "friday": "7時00分～23時00分",
      "saturday": "7時00分～23時00分",
      "sunday": "7時00分～23時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1084",
    "name": "ルミネエスト 新宿",
    "description": "とっても素敵なファッションビルです。とても可愛いお店が多いです。色んな洋服を選べます。2階には渡り廊下的な空間もあり、それがまた単なる通路ではなくオシャレ空間になってるのも嬉しいです。7階、8階は、お...",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6912505,
      "lng": 139.7011419,
      "address": "〒160-0022 東京都新宿区新宿３丁目３８−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/ルミネエスト_新宿_20250714_121203.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～21時00分",
      "tuesday": "11時00分～21時00分",
      "wednesday": "11時00分～21時00分",
      "thursday": "11時00分～21時00分",
      "friday": "11時00分～21時00分",
      "saturday": "10時30分～21時00分",
      "sunday": "10時30分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1085",
    "name": "恵比寿ガーデンプレイス",
    "description": "恵比寿ガーデンプレイスは、洗練された雰囲気と多彩な施設が魅力の大人のための複合施設です。恵比寿駅から動く歩道「スカイウォーク」で直結しており、アクセスも抜群。敷地内には美しい建物や広々としたオープンス...",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6424892,
      "lng": 139.7138345,
      "address": "〒150-0013 東京都渋谷区恵比寿４丁目２０−２０"
    },
    "rating": 5,
    "images": [
      "/images/spots/恵比寿ガーデンプレイス_20250714_121204.jpg"
    ],
    "openingHours": {
      "monday": "7時00分～0時00分",
      "tuesday": "7時00分～0時00分",
      "wednesday": "7時00分～0時00分",
      "thursday": "7時00分～0時00分",
      "friday": "7時00分～0時00分",
      "saturday": "7時00分～0時00分",
      "sunday": "7時00分～0時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1086",
    "name": "東京ミッドタウン",
    "description": "フルーツ屋さんのフルーツジュース　ポケ丼　トムヤムクン　をテイクアウトして、公園側のテラスで休憩。",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6659803,
      "lng": 139.7308747,
      "address": "〒107-0052 東京都港区赤坂９丁目７−１"
    },
    "rating": 3,
    "images": [
      "/images/spots/東京ミッドタウン_20250714_121204.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～23時00分",
      "tuesday": "11時00分～23時00分",
      "wednesday": "11時00分～23時00分",
      "thursday": "11時00分～23時00分",
      "friday": "11時00分～23時00分",
      "saturday": "11時00分～23時00分",
      "sunday": "11時00分～23時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1087",
    "name": "SHIBUYA109",
    "description": "地下2階へは東急/東京メトロのA2出口階段の隣から入れる。magnetの方と違って常設のアニメグッズ店は無いが、ポップアップストアやコラボカフェはある。1979年開業で、名前の由来は東急の語呂合わせ。...",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6595771,
      "lng": 139.698728,
      "address": "〒150-0043 東京都渋谷区道玄坂２丁目２９−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/SHIBUYA109_20250714_121205.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～21時00分",
      "tuesday": "10時00分～21時00分",
      "wednesday": "10時00分～21時00分",
      "thursday": "10時00分～21時00分",
      "friday": "10時00分～21時00分",
      "saturday": "10時00分～21時00分",
      "sunday": "10時00分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1088",
    "name": "TOHOシネマズ シャンテ",
    "description": "建物自体は古いと思います(トイレも)",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6733946,
      "lng": 139.7604761,
      "address": "〒100-0006 東京都千代田区有楽町１丁目２−２ 日比谷シャンテ"
    },
    "rating": 4,
    "images": [
      "/images/spots/TOHOシネマズ_シャンテ_20250714_121205.jpg"
    ],
    "openingHours": {},
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1089",
    "name": "アトレ恵比寿 西館",
    "description": "並ぶけど回転はいいのでそんなに待ちませんでした。🍺は場所柄ヱビスにするか迷いましたがせっかくなのでShackMeister Aleにしました。SmokeShackはスパイスが効いているので辛いの好きの...",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.64656799999999,
      "lng": 139.7096458,
      "address": "〒150-0022 東京都渋谷区恵比寿南１丁目６−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/アトレ恵比寿_西館_20250714_121206.jpg"
    ],
    "openingHours": {
      "monday": "10時00分～21時00分",
      "tuesday": "10時00分～21時00分",
      "wednesday": "10時00分～21時00分",
      "thursday": "10時00分～21時00分",
      "friday": "10時00分～21時00分",
      "saturday": "10時00分～21時00分",
      "sunday": "10時00分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1090",
    "name": "コレド日本橋",
    "description": "ドラクエのスタンプラリー楽しかった^_^",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6825249,
      "lng": 139.7746156,
      "address": "〒103-0027 東京都中央区日本橋１丁目４−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/コレド日本橋_20250714_121207.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～20時00分",
      "tuesday": "11時00分～20時00分",
      "wednesday": "11時00分～20時00分",
      "thursday": "11時00分～20時00分",
      "friday": "11時00分～20時00分",
      "saturday": "11時00分～20時00分",
      "sunday": "11時00分～20時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1091",
    "name": "渋谷PARCO",
    "description": "いろんな施設が入ってて楽しかった",
    "category": "shopping",
    "area": "tokyo",
    "location": {
      "lat": 35.6620484,
      "lng": 139.6987767,
      "address": "〒150-8377 東京都渋谷区宇田川町１５−１ 渋谷パルコ・ヒューリックビル B1-10階"
    },
    "rating": 5,
    "images": [
      "/images/spots/渋谷PARCO_20250714_121207.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～21時00分",
      "tuesday": "11時00分～21時00分",
      "wednesday": "11時00分～21時00分",
      "thursday": "11時00分～21時00分",
      "friday": "11時00分～21時00分",
      "saturday": "11時00分～21時00分",
      "sunday": "11時00分～21時00分"
    },
    "priceRange": "budget",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1092",
    "name": "シャングリ・ラ 東京",
    "description": "アフタヌーンティーを利用。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6824303,
      "lng": 139.7693827,
      "address": "〒100-8283 東京都千代田区丸の内１丁目８−３ 丸の内トラストタワー 本館"
    },
    "rating": 3,
    "images": [
      "/images/spots/シャングリ・ラ_東京_20250714_121208.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1093",
    "name": "ザ・プリンス パークタワー東京",
    "description": "東京タワー向きのツインに宿泊。浴室の使いやすさ・フィット感は最高級。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.655449,
      "lng": 139.7470914,
      "address": "〒105-8563 東京都港区芝公園４丁目８−１ ザ・プリンス パークタワー東京"
    },
    "rating": 5,
    "images": [
      "/images/spots/ザ・プリンス_パークタワー東京_20250715_103119.jpg"
    ],
    "openingHours": {},
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1094",
    "name": "第一ホテル東京",
    "description": "建物自体に新しさはないが、清潔で部屋が広いのがいい。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.66881619999999,
      "lng": 139.7573869,
      "address": "〒105-0004 東京都港区新橋１丁目２−６"
    },
    "rating": 4,
    "images": [
      "/images/spots/第一ホテル東京_20250714_121210.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1095",
    "name": "パークホテル 東京",
    "description": "artwine.tokyo",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6630543,
      "lng": 139.7594515,
      "address": "〒105-7227 東京都港区東新橋１丁目７−１ 汐留メディアタワー フロント 25F"
    },
    "rating": 5,
    "images": [
      "/images/spots/パークホテル_東京_20250715_103128.jpg"
    ],
    "openingHours": {},
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1096",
    "name": "ブラッスリー オザミ 丸の内",
    "description": "平日ランチタイムに伺いました。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6771361,
      "lng": 139.7623199,
      "address": "〒100-0005 東京都千代田区丸の内３丁目３−１ 新東京ビル 1F"
    },
    "rating": 4,
    "images": [
      "/images/spots/ブラッスリー_オザミ_丸の内_20250714_121208.jpg"
    ],
    "openingHours": {
      "monday": "休み",
      "tuesday": "11時30分～14時00分, 17時30分～22時30分",
      "wednesday": "11時30分～14時00分, 17時30分～22時30分",
      "thursday": "11時30分～14時00分, 17時30分～22時30分",
      "friday": "11時30分～14時00分, 17時30分～23時00分",
      "saturday": "11時30分～14時00分, 17時00分～22時30分",
      "sunday": "11時30分～14時00分, 17時00分～21時30分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1097",
    "name": "サクラホテル神保町",
    "description": "初めて利用させて頂きすごく良かった快適でした。今後も利用させていただきたいと思います。唯一惜しい所はネットでPayPay支払いができないとこですが、直接行って携帯で部屋を提示して空いていれば大丈夫で問...",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.694959,
      "lng": 139.756455,
      "address": "〒101-0051 東京都千代田区神田神保町２丁目２１−４"
    },
    "rating": 4,
    "images": [
      "/images/spots/サクラホテル神保町_20250715_103134.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1098",
    "name": "別亭 鳥茶屋",
    "description": "神楽坂の路地裏にひっそりと佇む『鳥茶屋 別邸』。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.7007062,
      "lng": 139.7407235,
      "address": "〒162-0825 東京都新宿区神楽坂３丁目６"
    },
    "rating": 5,
    "images": [
      "/images/spots/別亭_鳥茶屋_20250715_103138.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～14時30分, 17時00分～22時15分",
      "tuesday": "11時30分～14時30分, 17時00分～22時15分",
      "wednesday": "11時30分～14時30分, 17時00分～22時15分",
      "thursday": "11時30分～14時30分, 17時00分～22時15分",
      "friday": "11時30分～14時30分, 17時00分～22時15分",
      "saturday": "11時30分～15時00分, 16時30分～22時00分",
      "sunday": "11時30分～15時00分, 16時30分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1099",
    "name": "東京消防庁食堂",
    "description": "中に入るには保険証や免許証等の身分証明書で入館証を発行して貰う事が必須です。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6888503,
      "lng": 139.7615057,
      "address": "〒100-0004 東京都千代田区大手町１丁目３−５ 東京消防庁 本部庁舎12F"
    },
    "rating": 4,
    "images": [
      "/images/spots/東京消防庁食堂_20250714_121209.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～13時30分",
      "tuesday": "11時30分～13時30分",
      "wednesday": "11時30分～13時30分",
      "thursday": "11時30分～13時30分",
      "friday": "11時30分～13時30分",
      "saturday": "休み",
      "sunday": "休み"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1100",
    "name": "ソラノイロ ARTISAN NOODLES",
    "description": "ちょっと前によらせてもらったときの感想。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6830607,
      "lng": 139.7394305,
      "address": "〒102-0093 東京都千代田区平河町１丁目３−１０ ブルービル本館 1B"
    },
    "rating": 5,
    "images": [
      "/images/spots/ソラノイロ_ARTISAN_NOODLES_20250715_103143.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～15時00分, 17時00分～21時30分",
      "tuesday": "11時00分～15時00分, 17時00分～21時30分",
      "wednesday": "11時00分～15時00分, 17時00分～21時30分",
      "thursday": "11時00分～15時00分, 17時00分～21時30分",
      "friday": "11時00分～15時00分, 17時00分～21時30分",
      "saturday": "休み",
      "sunday": "休み"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1101",
    "name": "BAR de ESPANA Muy",
    "description": "東京丸の内一望のスペインリゾート",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6783551,
      "lng": 139.7650583,
      "address": "〒100-6402 東京都千代田区丸の内２丁目７−３ TOKIA, 2F"
    },
    "rating": 5,
    "images": [
      "/images/spots/BAR_de_ESPANA_Muy_20250714_121210.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～15時00分, 17時00分～23時00分",
      "tuesday": "11時30分～15時00分, 17時00分～23時00分",
      "wednesday": "11時30分～15時00分, 17時00分～23時00分",
      "thursday": "11時30分～15時00分, 17時00分～23時00分",
      "friday": "11時30分～15時00分, 17時00分～23時00分",
      "saturday": "11時00分～15時30分, 17時00分～23時00分",
      "sunday": "11時00分～15時30分, 17時00分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1102",
    "name": "トラットリア ラ・テスタドゥーラ",
    "description": "落ち着いた雰囲気の中で、しっかり美味しいイタリアンを楽しめるお店。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6962592,
      "lng": 139.7690033,
      "address": "〒101-0041 東京都千代田区神田須田町１丁目１３−８ 加納ビル 1階"
    },
    "rating": 5,
    "images": [
      "/images/spots/トラットリア_ラ・テスタドゥーラ_20250715_103148.jpg"
    ],
    "openingHours": {
      "monday": "17時30分～21時30分",
      "tuesday": "17時30分～21時30分",
      "wednesday": "17時30分～21時30分",
      "thursday": "17時30分～21時30分",
      "friday": "17時30分～21時30分",
      "saturday": "17時30分～21時30分",
      "sunday": "休み"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1103",
    "name": "アルカディア市ケ谷 私学会館",
    "description": "様々な団体の記念パーティーで利用しています。駅から近いので便利です。パーティーの料理は、いろいろですが、今回刺身がとても美味しかったです。...",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6919401,
      "lng": 139.7376327,
      "address": "〒102-0073 東京都千代田区九段北４丁目２−２５"
    },
    "rating": 4,
    "images": [
      "/images/spots/アルカディア市ケ谷_私学会館_20250715_103153.jpg"
    ],
    "openingHours": {
      "monday": "24 時間営業",
      "tuesday": "24 時間営業",
      "wednesday": "24 時間営業",
      "thursday": "24 時間営業",
      "friday": "24 時間営業",
      "saturday": "24 時間営業",
      "sunday": "24 時間営業"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1104",
    "name": "中国料理「後楽園飯店」（東京ドームホテル直営）",
    "description": "東京ドームでのイベント来場前に周辺でのランチ処を探していたところ、以前に野球観戦などで東京ドームに来ると目には入ったものの、店に入ることはなかった後楽園飯店にいざ入店。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.7041645,
      "lng": 139.7520436,
      "address": "〒112-8562 東京都文京区後楽１丁目３−６１ 後楽園ホールビル ２F"
    },
    "rating": 4,
    "images": [
      "/images/spots/中国料理「後楽園飯店」（東京ドームホテル直営）_20250715_103157.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～22時00分",
      "tuesday": "11時30分～22時00分",
      "wednesday": "11時30分～22時00分",
      "thursday": "11時30分～22時00分",
      "friday": "11時30分～22時00分",
      "saturday": "11時30分～22時00分",
      "sunday": "11時30分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1105",
    "name": "ブラッスリー・ヴィロン 丸の内店",
    "description": "天気のいい暖かな日にテラスで風に当たりながら…",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6786617,
      "lng": 139.7651715,
      "address": "〒100-0005 東京都千代田区丸の内２丁目７−３ TOKIA, 1F 東京ビル"
    },
    "rating": 4,
    "images": [
      "/images/spots/ブラッスリー・ヴィロン_丸の内店_20250714_121211.jpg"
    ],
    "openingHours": {
      "monday": "9時00分～20時00分",
      "tuesday": "9時00分～20時00分",
      "wednesday": "9時00分～20時00分",
      "thursday": "9時00分～20時00分",
      "friday": "9時00分～20時00分",
      "saturday": "9時00分～20時00分",
      "sunday": "9時00分～20時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1106",
    "name": "帝国ホテル 東京",
    "description": "世界一のビュッフェです！",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.672454,
      "lng": 139.7579015,
      "address": "〒100-8558 東京都千代田区内幸町１丁目１−１"
    },
    "rating": 5,
    "images": [
      "/images/spots/帝国ホテル_東京_20250714_121213.jpg"
    ],
    "openingHours": {},
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1107",
    "name": "サイアムヘリテイジ東京",
    "description": "休日の女子会ランチビュッフェで利用。予約しておいてよかったー。開店前から結構並んでいて人気がある🟰間違いないと確信。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.68221279999999,
      "lng": 139.7644496,
      "address": "〒100-6506 東京都千代田区丸の内１丁目５−１ 新丸の内ビル 6F"
    },
    "rating": 4,
    "images": [
      "/images/spots/サイアムヘリテイジ東京_20250714_121212.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～15時00分, 17時00分～23時00分",
      "tuesday": "11時00分～15時00分, 17時00分～23時00分",
      "wednesday": "11時00分～15時00分, 17時00分～23時00分",
      "thursday": "11時00分～15時00分, 17時00分～23時00分",
      "friday": "11時00分～15時00分, 17時00分～23時00分",
      "saturday": "11時00分～15時00分, 17時00分～23時00分",
      "sunday": "11時00分～15時00分, 17時00分～22時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1108",
    "name": "名代 宇奈とと 新橋店",
    "description": "多くを語らなくても良い",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6653245,
      "lng": 139.7563576,
      "address": "〒105-0004 東京都港区新橋３丁目１６−１９"
    },
    "rating": 4,
    "images": [
      "/images/spots/名代_宇奈とと_新橋店_20250715_103209.jpg"
    ],
    "openingHours": {
      "monday": "11時00分～22時00分",
      "tuesday": "11時00分～22時00分",
      "wednesday": "11時00分～22時00分",
      "thursday": "11時00分～22時00分",
      "friday": "11時00分～23時00分",
      "saturday": "11時00分～21時00分",
      "sunday": "11時00分～21時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1109",
    "name": "AIN SOPH. GINZA",
    "description": "ヴィーガンの友人に誘われて初めて伺いました。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.67018400000001,
      "lng": 139.767976,
      "address": "〒104-0061 東京都中央区銀座４丁目１２−１"
    },
    "rating": 4,
    "images": [
      "/images/spots/AIN_SOPH._GINZA_20250714_121213.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～17時00分, 17時30分～20時00分",
      "tuesday": "11時30分～15時00分, 17時30分～20時00分",
      "wednesday": "11時30分～17時00分, 17時30分～20時00分",
      "thursday": "11時30分～17時00分, 17時30分～20時00分",
      "friday": "11時30分～17時00分, 17時30分～20時00分",
      "saturday": "11時30分～17時00分, 17時30分～20時00分",
      "sunday": "11時30分～19時00分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1110",
    "name": "学士会館",
    "description": "2024年12月29日１５時で終わってしまうと聞いて急ぎ行きました。",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.6932824,
      "lng": 139.758888,
      "address": "〒101-0054 東京都千代田区神田錦町３丁目２８"
    },
    "rating": 5,
    "images": [
      "/images/spots/学士会館_20250715_103215.jpg"
    ],
    "openingHours": {},
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  },
  {
    "id": "kankou_1111",
    "name": "Fish Bank TOKYO",
    "description": "何度か行っていますが毎回とても美味しく楽しい時間が過ごせます。2年前に行った時よりも混み合っていました。41階なので窓際の席は東京タワーやレインボーブリッジなどとても景色がよく、奥側の席も天井が高く心...",
    "category": "restaurants",
    "area": "tokyo",
    "location": {
      "lat": 35.66528750000001,
      "lng": 139.7609214,
      "address": "〒105-7108 東京都港区東新橋１丁目５−２ 汐留シティセンタ ４１F"
    },
    "rating": 5,
    "images": [
      "/images/spots/Fish_Bank_TOKYO_20250715_103218.jpg"
    ],
    "openingHours": {
      "monday": "11時30分～15時00分, 17時30分～22時30分",
      "tuesday": "11時30分～15時00分, 17時30分～22時30分",
      "wednesday": "11時30分～15時00分, 17時30分～22時30分",
      "thursday": "11時30分～15時00分, 17時30分～22時30分",
      "friday": "11時30分～15時00分, 17時30分～22時30分",
      "saturday": "11時30分～15時00分, 17時30分～22時30分",
      "sunday": "11時30分～15時00分, 17時30分～22時30分"
    },
    "priceRange": "moderate",
    "tags": [],
    "reviews": []
  }
];
